{
  "aboutOne": [
    {
      "tag": "ABOUT SWATRIXSOFT",
      "title": "Leading Web Development Company",
      "subTitle": "Transforming Ideas into Digital Reality",
      "desc": "Swatrixsoft is a premier web development company in Jodhpur, delivering innovative digital solutions that drive business growth. Our expert team combines technical excellence with creative design to create websites that make a lasting impact.",
      "images": [
        {
          "id": 1,
          "image": "/images/about/about-07.jpg",
          "class": "",
          "width": 366,
          "height": 490
        },
        {
          "id": 2,
          "image": "/images/about/about-09.jpg",
          "class": "d-none d-xl-block",
          "width": 308,
          "height": 250
        },
        {
          "id": 3,
          "image": "/images/about/about-08.jpg",
          "class": "d-none d-md-block",
          "width": 405,
          "height": 490
        }
      ],
      "children": [
        {
          "title": "Custom Solutions",
          "icon": "feather-code",
          "isPrimary": false,
          "info": "Tailored web development solutions designed to meet your specific business requirements and goals."
        },
        {
          "title": "Agile Development",
          "icon": "feather-refresh-cw",
          "isPrimary": true,
          "info": "Flexible and iterative development process ensuring quick delivery and continuous improvement."
        },
        {
          "title": "Technical Excellence",
          "icon": "feather-award",
          "isPrimary": false,
          "info": "Expert developers delivering high-performance, secure, and scalable web solutions."
        }
      ]
    }
  ],
  "aboutTwo": [
    {
      "tag": "WHY CHOOSE US",
      "title": "Excellence in Web Development",
      "subTitle": "Your Success is Our Priority",
      "desc": "With years of experience in web development, we've helped numerous businesses establish a strong online presence. Our team of skilled developers and designers work together to create websites that not only look great but also perform exceptionally.",
      "images": [
        {
          "id": 1,
          "image": "/images/about/about-01.png",
          "class": "",
          "width": 400,
          "height": 490
        },
        {
          "id": 2,
          "image": "/images/about/about-02.png",
          "class": "d-none d-xl-block",
          "width": 280,
          "height": 250
        },
        {
          "id": 3,
          "image": "/images/about/about-03.png",
          "class": "d-none d-md-block",
          "width": 490,
          "height": 500
        }
      ],
      "children": [
        {
          "title": "Result-Driven Approach",
          "icon": "feather-target",
          "isPrimary": false,
          "info": "We focus on delivering measurable results that help your business grow and succeed online."
        },
        {
          "title": "Dedicated Support",
          "icon": "feather-life-buoy",
          "isPrimary": true,
          "info": "Our team provides ongoing support and maintenance to ensure your website performs optimally."
        }
      ]
    }
  ],
  "aboutThree": [
    {
      "title": "Innovative Solutions for Digital Success",
      "desc": "At Swatrixsoft, we combine cutting-edge technology with creative expertise to deliver web solutions that drive business growth. Our comprehensive approach ensures your website not only meets current needs but is also prepared for future digital challenges."
    }
  ],
  "aboutFour": [
    {
      "title": "Strategic Web Development",
      "desc": "Our development process begins with understanding your business goals and target audience. We then create a comprehensive strategy that aligns technology with your objectives, ensuring maximum impact and ROI.",
      "descTwo": "From responsive design to advanced functionality, we implement best practices and latest technologies to create websites that deliver exceptional user experiences and drive business growth."
    }
  ],
  "aboutFive": [
    {
      "name": "John Lee",
      "title": "Visionary Leader at Swatrixsoft",
      "info": "With over 15 years of experience in web development and digital innovation, John leads our team in delivering exceptional digital solutions.",
      "designation": "CEO & Technical Director",
      "phone": "+91 9876543210",
      "address": "Jodhpur, Rajasthan, India",
      "authorImg": "/images/about/about-12.jpg",
      "signature": "/images/shape/signature.png"
    }
  ],
  "aboutSix": [
    {
      "tag": "OUR EXPERTISE",
      "title": "Complete Web Development Solutions",
      "strong": "Transforming Businesses Through Technology",
      "desc": "From custom web applications to e-commerce platforms, we provide comprehensive development services that help businesses thrive in the digital world. Our solutions are scalable, secure, and designed for optimal performance.",
      "img": "/images/about/about-06.jpg" 
    }
  ],
  "aboutSaven": [
    {
      "tag": "OUR COMMITMENT",
      "title": "Dedicated to Your Success",
      "strong": "Building Digital Excellence",
      "desc": "We're committed to delivering web solutions that exceed expectations. Our team works tirelessly to ensure every project is completed with precision, creativity, and attention to detail, helping your business achieve its digital goals.",
      "img": "/images/about/about-06.jpg"
    }
  ],
  "aboutEight": [
    {
      "title": "Partner in Your Digital Journey",
      "strong": "Expert Web Development Services",
      "desc": "As a leading web development company in Jodhpur, we offer comprehensive digital solutions that help businesses establish a strong online presence. Our team of experts ensures every project is delivered with excellence, focusing on your specific needs and goals."
    }
  ]
}